//KC03HE8 JOB (RPT3000),'DLJ WSC NEBR',CLASS=A,MSGCLASS=H,
//             NOTIFY=&SYSUID
//*
//STEP1 EXEC IGYWCLG
//COBOL.SYSIN DD DSN=KC03HE8.CIS352.COBOL(RPT3000),DISP=SHR
//*
//GO.CUSTMAST DD DSN=KC03HE8.CIS352.DATA.CUSTMAST,DISP=SHR
//GO.RPT3000  DD SYSOUT=*
